module.exports = {
takeout : [
        '小笨笨可以帮助提前订餐了哦~',
        // '今日推荐：五谷面稻',
        // '地址：护军街工大西门',
        // 'A.蒜苔肉丝饭',
        // 'B.金牌卤肉饭',
        // 'C.香菇肉沫米粉',
        '今日推荐：美食长廊抛饼店 ',
        '地址：工大一校区美食长廊（黑店）内',
        'A.菠萝抛饼（7元）',
        'B.香葱鸡蛋抛饼（7元）',
        'C.香蕉抛饼（8元）',
        ' 您可以直接打电话预定或回复“A/B/C+称呼+联系方式+地址+用餐时间”，',
        '即可预定外卖。例如:"A+张三+13804511234+二公寓+中午十二点“',
        '午餐或晚餐请提前半小时至一小时预定哦~',
        ' PS：+号一定要加哦~~'
      ].join('\n'),

ordermeal : [
		'小笨笨可以帮你提前预约订餐，到点你就可以到店吃饭了哦~上课神马的好无聊，听不懂还肚子饿怎么办？',
        '用生活易行小笨笨进行微信订餐吧！下课吃饭不用排队，到店即可用餐哦！',
        // '今日推荐：山西饸饹面 ',
        // '地址：贵新街7号（和利春饼对面）',
        // 'A.山西饸饹面',
        // 'B.手擀麻辣面',
        // 'C.凉拌饸饹面',
        '今日推荐：湘约小吃',
        '地址：护军街工大西门',
        'A.农家小炒肉',
        'B.孜然牛肉盖饭',
        'C.风味凉皮',
		' 回复“编码（A/B/C）+称呼+联系方式+用餐时间”，即可订餐。例如：',
		'“A+张三+13804511234+中午十二点” ',
		'午餐或晚餐请提前半小时至一小时预定哦~',
		' PS：+号一定要加哦~~',
      ].join('\n')
}