module.exports = {
takeout : [
        '小笨笨可以帮助提前订餐了哦~',
        ' 今日推荐：巴西烤肉拌饭',
        ' 电话：13836166945',
        ' A． 巴西烤肉拌饭（7元）',
        ' B． 红烧肉拌饭（8元）',
        ' C． 腊汁烤肉拌饭（8元）',
        ' 您可以直接打电话预定或回复“A/B/C+称呼+联系方式+地址+用餐时间”，',
        '即可预定外卖。例如:"A+张三+13804511234+二公寓+中午十二点“',
        '午餐或晚餐请提前半小时至一小时预定哦~',
        ' PS：+号一定要加哦~~'
      ].join('\n'),

ordermeal : [
		'小笨笨可以帮你提前预约订餐，到点你就可以到店吃饭了哦~上课神马的好无聊，听不懂还肚子饿怎么办？用生活易行小笨笨进行微信订餐吧！下课吃饭不用排队，到店即可食用哦！',
		' 今日推荐：老地方寿司咖啡文化小餐厅',
		' 地址：步行街校园街交口（二公寓对面）',
		' A． 味增乌冬面',
		' B． 番茄鸡蛋火腿寿司饭',
		' C． 樱花鸡柳卷',
		' 回复“编码（A/B/C）+称呼+联系方式+用餐时间”，即可订餐。例如：',
		'“A+张三+ 13804511234 +中午十二点” ',
		'午餐或晚餐请提前半小时至一小时预定哦~',
		' PS：+号一定要加哦~~',
      ].join('\n')
}